const TranslationRU = {
  asosiy : "Главная",
  about : "О нас",
  products : "Продукты",
  headerInfo : "Матрасы необходимы для хорошего ночного сна, и они бывают разных типов, размеров и материалов, чтобы удовлетворить индивидуальные предпочтения и потребности.",
  consultation : "Бесплатная консультация",

  headerIcon1 : "Безопасность",
  headerIcon2 : "Гарантия",
  headerIcon3 : "Честность",
  headerIcon4 : "Доставка",

  whyTittle : "Почему мы?",
  why1tittle : "Демократичные цены",
  why1info : "Многие внедряемые в производство технологии позволяют сократить расходы, к тому же мы сами изготавливаем свою продукцию, что влияет на цены.",
  why2tittle : "Безопасность",
  why2info : "Мы тщательно подбираем материалы и наполнители для наших матрасов, а также сотрудничаем только с проверенными поставщиками комплектующих.",
  why3tittle : "Соотношение цены и качества",
  why3info : "Мы гарантируем лучшее соотношение цены и качества, т.к. сами формируем свою ценовую политику, исключая из цепочки посредников.",
  why4tittle : "Бесплатный замер",
  why4info : "Наш специалист в удобное для вас время осуществит бесплатные выезд и замер для матраса",
  why5tittle : "Бесплатная доставка",
  why5info : "Бесплатная доставка по городу Ташкент. Берем на себя все расходы на перевозку",
  why6tittle : "Быстрая изготовления",
  why6info : "В течение 2 суток мы изготовим заказанный матрас",

  ourProducts: "Наши продукты",

  numbersTittle : "Достижения нашей команды",
  numbersTittle1 : "7 лет",
  numbersTittle1info : "Наш опыт работы на местном рынке",
  numbersTittle2 : "10 лет",
  numbersTittle2info : "до надежной гарантии",
  numbersTittle3 : "14",
  numbersTittle3info : "Количество работников",

  faqTittle : "Часто задаваемые вопросы",
  
  faqTittle1 : "Какая высота матраса лучше?",
  faqTittle1info : "Для постоянного спального места необходимо выбирать матрас не ниже 15 см, иначе он не сможет оказать ортопедическую поддержку позвоночнику. Чаще всего покупатели выбирают модели высотой 20-30 см.",

  faqTittle2: "Что делать, если матрас не подошел?",
  faqTittle2info : "Новое изделие, которое не было в употреблении и находится в заводской целлофановой упаковке, можно поменять. Наш совет: при получении матраса не снимайте упаковку сразу. Сначала положите матрас на кровать и убедитесь, что он нужного вам размера. Потом прилягте и проверьте, подходит ли вам выбранный уровень жесткости. Когда вы проверите соответствие матраса вашим ожиданиям и убедитесь, что он вам подходит — после этого снимайте упаковку.",

  faqTittle3 : "Как выбрать жесткость?",
  faqTittle3info : "Ориентируйтесь на свой вкус и учитывайте вес. Взрослый здоровый человек может спать на матрасе любой жесткости, которая ему нравится. Если вам сложно определиться с выбором — возьмите модель универсальной средней жесткости. Хороший вариант — модели с разной жесткостью сторон. Можно переворачивать матрас и менять жесткость постели в зависимости от вашего настроения",
  
  faqTittle4 : "Основная функция матраса?",
  faqTittle4info : "Основная функция матраца – обеспечение правильного положения тела во время отдыха. В результате значительно улучшается качество сна, иными словами, основная функция матраса – обеспечение комфортного сна. Комфортный же сон позволяет нам полноценно высыпаться за меньшее количество времени.",
  
  commentTittle : "Отзывы покупателей",
}

export default TranslationRU